74th.monokai-charcoal-high-contrast
aaron-bond.better-comments
AlDuncanson.react-hooks-snippets
atlassian.atlascode
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
CoenraadS.bracket-pair-colorizer-2
CrazyFluff.bettermaterialthemedarkerhighcontrast
cssho.vscode-svgviewer
DataByne.theme-monokai-hc
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
eamodio.gitlens
Endormi.2077-theme
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
eriklynd.json-tools
esbenp.prettier-vscode
fms-cat.theme-monokaisharp
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
gerane.Theme-Monokai-Contrast
jpoissonnier.vscode-styled-components
jsayol.firebase-explorer
Luxcium.pop-n-lock-theme-vscode
max-SS.Cyberpunk
mgmcdermott.vscode-language-babel
mikestead.dotenv
msjsdiag.debugger-for-chrome
Nimda.deepdark-material
PKief.material-icon-theme
redhat.vscode-yaml
RobbOwen.synthwave-vscode
rsrickshaw.tint
samrapdev.outrun
sdras.night-owl
Shan.code-settings-sync
shinichi-takii.sql-bigquery
softwaredotcom.swdc-vscode
VisualStudioExptTeam.vscodeintellicode
wayou.vscode-todo-highlight
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
Zignd.html-css-class-completion
